
/* Class = "NSWindow"; title = "Connecting Account"; ObjectID = "5"; */
"5.title" = "Connecting Account";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "59"; */
"59.title" = "Password:";

/* Class = "NSButtonCell"; title = "Remember Password"; ObjectID = "61"; */
"61.title" = "Remember Password";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "63"; */
"63.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "64"; */
"64.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "Please enter your account password."; ObjectID = "68"; */
"68.title" = "Please enter your account password.";
